INSERT INTO `posts` (`id`, `create_time`, `update_time`, `title`, `detail`, `name`, `phone`)
VALUES
	('ff808081509cd65901509cd679fd0000', '2015-10-25 10:31:53', '2015-10-25 10:31:53', '团队缺少1位前端开发工程师1', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd67e3e0001', '2015-10-25 10:31:54', '2015-10-25 10:31:54', '团队缺少1位前端开发工程师2', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6825d0002', '2015-10-25 10:31:55', '2015-10-25 10:31:55', '团队缺少1位前端开发工程师3', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd686770003', '2015-10-25 10:31:56', '2015-10-25 10:31:56', '团队缺少1位前端开发工程师4', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd68a9b0004', '2015-10-25 10:31:57', '2015-10-25 10:31:57', '团队缺少1位前端开发工程师5', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd68ec30005', '2015-10-25 10:31:58', '2015-10-25 10:31:58', '团队缺少1位前端开发工程师6', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd692e70006', '2015-10-25 10:31:59', '2015-10-25 10:31:59', '团队缺少1位前端开发工程师7', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd697050007', '2015-10-25 10:32:00', '2015-10-25 10:32:00', '团队缺少1位前端开发工程师8', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd69b280008', '2015-10-25 10:32:01', '2015-10-25 10:32:01', '团队缺少1位前端开发工程师9', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd69f430009', '2015-10-25 10:32:02', '2015-10-25 10:32:02', '团队缺少1位前端开发工程师10', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6a35e000a', '2015-10-25 10:32:03', '2015-10-25 10:32:03', '团队缺少1位前端开发工程师11', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6a77a000b', '2015-10-25 10:32:04', '2015-10-25 10:32:04', '团队缺少1位前端开发工程师12', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6ab9d000c', '2015-10-25 10:32:05', '2015-10-25 10:32:05', '团队缺少1位前端开发工程师13', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6afc5000d', '2015-10-25 10:32:06', '2015-10-25 10:32:06', '团队缺少1位前端开发工程师14', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888'),
	('ff808081509cd65901509cd6b3dd000e', '2015-10-25 10:32:07', '2015-10-25 10:32:07', '团队缺少1位前端开发工程师15', '团队已经有后端两名，设计一名，求一给力前端，横扫黑客马拉松。。', 'XXX', '15068888888');
